Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/fornoyd_med_at_regjeringen_foreslar_koronamillioner_til_samisk_naeringsliv.html.tmx
Source language: nob
Languages: smj

source: Fornøyd med at regjeringen foreslår koronamillioner til samisk næringsliv
smj: Dudálasj gå ráddidus oajvvat korona-millijåvnåjt sáme æládusájda

source: Regjeringen foreslår i dagens krisepakke 4 millioner kroner til samisk næringsliv for å sikre forutsigbarhet for næringsdrivende i en krevende tid.
smj: Ráddidus oajvvat udnásj hiehtetjoavddusin 4 millijåvnå kråvnå sáme æládussaj bisodittjat árvvedahttemav æládusdoajmmijda låssis ájgen.

source: Sametinget får ansvar for å fordele pengene.
smj: Sámedigge oadtju åvdåsvásstádusáv juohket rudájt.

source: Sametingsråd Silje Karine Muotka (NSR) Kenneth Hætta – Jeg er glad for at vi har blitt lyttet til og at regjeringen foreslår koronamidler til Sametinget.
smj: – Mån lav ávon gå lij gulldalam mijáv ja ráddidus oajvvat korona-rudájt Sámediggáj.

source: Det vil gjøre at vi kan styrke våre støtteordninger overfor de som er rammet av krisen.
smj: Dassta máhttep mij nannit mijá doarjjaårdnigav sidjij gudi li hiehtediles boadádallam.

source: Samtidig må jeg presisere at 4 millioner kroner av 16,3 milliarder kroner kun er en liten andel av krisepakken, sier sametingsråd Silje Karine Muotka (NSR).
smj: Sæmmi båttå hæhttuv tsuojggit jut 4 millijåvnå kråvnå dajs 16,3 millijárda kråvnås la dåssju unna oasse hiehtetjoavddusis, javlla sámedikkeráde Silje Karine Muotka (NSR)

source: Regjeringen la frem en ny krisepakke på en pressekonferanse i dag.
smj: Ráddidus åvdedi ietjas ådå hiehtetjoavddusav præssakonferánsan bierjjedagá.

source: Regjeringen foreslår tiltak for til sammen 16,3 milliarder kroner.
smj: Ráddidus oajvvat dåjmajt tjoahkkáj 16,3 millijárda kråvnnåj.

source: Samisk næringsliv rammes hardt av virusutbruddet.
smj: Sáme æládusá boadádalli garrasit dávddanjoammomis.

source: Mange opplever stor omsetningssvikt og regjeringen foreslår derfor 4 millioner kroner til samisk næringsliv.
smj: Moaddásijn li stuorra ruhtajådedimgássjelisvuoda ja ráddidus dan diehti oajvvat 4 millijåvnå kråvnå sáme æládusájda.

source: De strenge tiltakene for å stoppe smittespredningen har også tvunget flere bedrifter til å redusere sin aktivitet.
smj: Da garra dåjma hieredittjat njoammomav li aj bággim vidnudagájt binnedittjat ietjaska dåjmajt.

source: Mange bedrifter har fortsatt likviditets- og betalingsproblemer.
smj: Moadda vidnudagájn la vilá luovas rudáj- ja máksemvuodagássjelisvuoda.

source: Krisepakken har tiltak innenfor mange samfunnsområder.
smj: Hiehtetjoavddusin li dåjma moadda sebrudaksuorgijn.

source: – Jeg forventer at regjeringens krisepakke forøvrig vil treffe det samiske samfunnet godt.
smj: – Mån vuordáv ráddidusá hiehtetjoavdos åbbålattjat sjaddá hiehpat sáme sebrudahkaj buorre vuogijn.

source: Det må også komme god informasjon om støtteordninger, slik at de som er rammet blir klar over støtteordninger, sier sametingsråd Silje Karine Muotka.
smj: Hæhttu boahtet buorre diehto viehkkedoarjjagij birra, nav jut da gudi boadádalli diehti viehkkeårdnigij birra, javlla sámedikkeráde Silje Karine Muotka.

source: Sametingsrådet vil komme tilbake til hvordan midlene skal brukes nærmere.
smj: Sámedikkeráde boahtá ruoptus gå li snivábut gehtjadallam gåktu rudá galggi aneduvvat.

source: Sametinget mottok også 4 millioner kroner til samisk næringsliv i mai 2020 som en del av regjeringens krisepakke.
smj: Sámedigge aj oattjoj moarmesmáno 2020 4 millijåvnå kråvnå sáme æládusájda oassen ráddidusá hiehtetjoavddusis.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) , mob. +47 984 87 576, silje.karine.muotka@samediggi.no
smj: Gatjálvisá jali ságájdahttem, guládalá sámedikkerádijn Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
